[Character.CharClass_BrideNPC AIClassDefinition]
DefaultDisplayName="Bridget"
UBMKilledByMessageString=""

[Character.PawnBalance_BrideNPC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bridget Hodunk",TransformedNames=((TransformedName="Bridget Hodunk Furiosa"),(TransformedName="Bridget Hodunk Encrenqueira"),(TransformedName="Bridget Hodunk Super Encrenqueira"),(TransformedName="Bridget Hodunk Encrenqueira Definitiva"),(TransformedName="Bridget Hodunk Colossal")))

